Repository: Berlin-Vegan/berlin-vegan-data
Catalog: bvdata/data/locale/*/LC_MESSAGES/django.po
Languages: de

source: Opens at
de: öffnet um

source: Closes at
de: schließt um

source: created
de: erstellt

source: updated
de: aktualisiert

source: Name of location
de: Name des Lokals

source: Street / No
de: Straße / Hausnr.

source: Postal code
de: PLZ

source: City
de: Stadt

source: Telephone
de: Telefon

source: Website
de: Webseite

source: opening monday
de: öffnet Montags

source: closing monday
de: schließt Montags

source: opening tuesday
de: öffnet Dienstags

source: closing tuesday
de: schließt Dienstags

source: opening wednesday
de: öffnet Mittwochs

source: closing wednesday
de: schließt Mittwochs

source: opening thursday
de: öffnet Donnerstags

source: closing thursday
de: schließt Donnerstags

source: opening friday
de: öffnet Freitags

source: closing friday
de: schließt Freitags

source: opening saturday
de: öffnet Samstags

source: closing saturday
de: schließt Samstags

source: opening sunday
de: öffnet Sonntags

source: closing sunday
de: schließt Sonntags

source: Vegan friendly
de: Veganfreundlichkeit

source: Comment in German
de: Beschreibung auf Deutsch

source: Comment in English
de: Beschreibung auf Englisch

source: review link
de: Rezensionslink

source: closed
de: geschlossen

source: District
de: Bezirk

source: Public transport
de: Öffentlicher Nahverkehr

source: unknown
de: unbekannt

source: yes
de: ja

source: no
de: nein

source: Wheelchair accessible
de: Rollstuhlgerecht

source: Wheelchair accessible toilet
de: Rollstuhlgerechtes WC

source: Dogs allowed
de: Hunde erlaubt

source: High chair
de: Kinderstuhl

source: Delivery service
de: Leiferservice

source: Organic
de: Bio

source: Wi-Fi
de: WLAN

source: Gluten-free options
de: glutenfreie Speisen

source: Vegan Breakfast
de: Veganes Frühstück

source: Seats outdoor
de: Sitzplätze aussen

source: Seats indoor
de: Sitzplätze innen

source: Snack bar
de: Imbiss

source: Ice cream parlor
de: Eiscafé

source: Comment opening hours
de: Kommentar Öffnungszeiten

source: last editor
de: letzte*r Bearbeiter*in:

source: Submitter e-mail
de: E-Mail Einreichende*r

source: At the moment there are %(gastros_count)s entries.
de: Momentan gibt es %(gastros_count)s Einträge.

source: street
de: Straße

source: city code
de: PLZ

source: general
de: Allgemein

source: opening hours
de: Öffnungszeiten

source: This location is marked as closed! - since
de: Dieser Ort ist als geschlossen markiert! - seit

source: created:
de: erstellt:

source: updated:
de: aktualisiert:

source: last editor:
de: letzte*r Bearbeiter*in:

source: Delete
de: Löschen

source: new
de: neu

source: Gastro Submit Edit
de: Gastro-Einreichung bearbeiten

source: Submit an entry for the Berlin-Vegan map
de: Vorschlag für die Berlin-Vegan-Karte

source: General
de: Allgemeines

source: Please note that we only include places in the gastro map of our website and in the Berlin-Vegan app if they have at least three clearly declared vegan dishes on offer.
de: Bitte beachte, dass wir nur Lokale in die Gastrokarte unserer Webseite und in die Berlin-Vegan-App aufnehmen, wenn es mindestens drei klar als vegan deklarierte Speisen im Angebot gibt.

source: next
de: weiter

source: Is this marker at the correct location? If not please drag and drop it to the right position.
de: Ist der Ort auf der Karte richtig markiert? Wenn nicht, ziehe ihn per Drang und Drop auf die richtige Position.

source: Please select the district and type the closest public transport station in the field below the map.
de: Bitte wähle den Bezirk aus und nenne uns die nächste Haltestelle.

source: previous
de: zurück

source: Opening hours
de: Öffnungszeiten

source: Monday
de: Montag

source: Tuesday
de: Dienstag

source: Wednesday
de: Mittwoch

source: Thursday
de: Donnerstag

source: Friday
de: Freitag

source: Saturday
de: Samstag

source: Sunday
de: Sonntag

source: What is served?
de: Küchenrichtung?

source: What kind of cuisine / Kind of location
de: Küchenrichtung / Art der Location

source: What kind of cuisine? Name 2-3 examples (optional)
de: Küchenrichtung? Bitte nenne 2-3 Beispiele (optional)

source: Can you share a few details about the location?
de: Weißt noch ein paar Details mehr?

source: Your e-mail address (will not be published and deleted after we processed your submit)
de: Deine E-Mailadresse (wird nicht veröffentlicht und nach dem Bearbeiten deiner Einreichung gelöscht)

source: send
de: abschicken

source: Gastro Submits
de: Gastro einreichen

source: At the moment there are %(gastros_count)s submissions.
de: Momentan gibt es %(gastros_count)s Einreichungen.

source: Update
de: Aktualisieren

source: New
de: Neu

source: get geodata
de: Geodaten holen

source: Save
de: speichern

source: Closed
de: Geschlossen

source: Submissions
de: Einreichungen

source: logout
de: ausloggen

source: login
de: einloggen

source: Gastro Closed
de: Gastro bearbeiten

source: gastro edit
de: Gastro bearbeiten

source: gastro new
de: Gastro neu

source: gastro submit
de: Gastro einreichen
